[
  {
    "titulo": "Meditando en la palabra 📖",
    "escritura": "En (<b>Lucas 22:32</b>), Jesús le dice a Pedro: \"<i>Pero yo he rogado por ti, que tu fe no falte; y tú, una vez vuelto, fortalece a tus hermanos</i>\". Esto significa que Jesús ha intercedido por Pedro, para que su fe no decaiga, y luego de su conversión, Pedro debe usar su experiencia para fortalecer a sus hermanos en la fe.\n\n<b><u>•Contexto:</u></b>\nEste versículo se encuentra en el contexto de la Última Cena, donde Jesús ha anunciado que Pedro negará a Jesús tres veces antes de que cante el gallo (<b>Lucas 22:34</b>). Jesús, sabiendo que Pedro podría caer en la tentación, intercede por él, asegurando que su fe no será destruida por completo.\n\n<b><u>Intercesión de Jesús:</u></b>\nEl hecho de que Jesús ruegue por Pedro revela su <b>amor</b> y <i>preocupación</i> por su discípulo, así como su conocimiento de que Pedro es susceptible a la tentación y a la falta de fe. Jesús no solo intercede, sino que también le asegura a Pedro que, después de que su fe sea restaurada, debe usar su experiencia para ayudar a otros.\n\n<b><u>•Significado:</u></b>\nEste versículo nos enseña varias cosas importantes:\nLa <b>intercesión de Jesús</b>: Jesús es el mediador entre Dios y la humanidad, y intercede por nosotros cuando cometemos errores.\nLa <i>importancia de la fe</i>: La fe es fundamental para la vida cristiana, y la fe no es algo que podemos hacer por nosotros mismos, sino que viene de Dios.\nLa <u>necesidad de fortalecer a otros</u>: Como cristianos, estamos llamados a fortalecer a los demás en la fe, especialmente cuando vemos a otros luchando con la tentación o la duda.\n\n<b><u>•Aplicación:</u></b>\nEste versículo nos anima a:\n*<b>Confiar</b> en la intercesión de Jesús por nosotros.\n*<i>Mantener</i> nuestra fe firme en Jesús, especialmente durante los momentos difíciles.\n*<u>Ayudar</u> a otros a fortalecer su fe, compartiendo nuestra experiencia y animándolos a buscar a Dios.\n<b>¡¡Que te sea de bendición!!</b>",
    "nombre": "Pr. Viviana Gatica"
  },
  {
    "titulo": "Ocupar la \"mente\" en las cosas de Dios 🧠",
    "escritura": "\"<b>Ocupar la mente en las cosas de Dios</b>\" se refiere a la práctica de enfocarse en la reflexión y la meditación sobre temas espirituales y divinos.\nPorque las armas de nuestra milicia no son carnales, sino <i>poderosas en Dios</i> para la destrucción de fortalezas, derribando argumentos y toda altivez que se levanta contra el conocimiento de Dios, y llevando cautivo todo pensamiento a la obediencia a Cristo, <b>2 Corintios 10:4-5</b>\n\n<b>La Mente: Un Concepto Complejo</b>\nLa mente se refiere a la capacidad de pensar, razonar, sentir y percibir del ser humano. Es el conjunto de procesos y funciones que permiten a una persona procesar información, aprender, recordar y tomar decisiones.\n\n<b>Definiciones:</b>\n<u>Conjunto de procesos mentales</u>: La mente se puede definir como el conjunto de procesos mentales que incluyen la percepción, la atención, la memoria, el lenguaje, el pensamiento y la emoción.\n<u>Capacidad de pensar y razonar</u>: La mente también se puede definir como la capacidad de pensar y razonar, lo que permite a las personas tomar decisiones y resolver problemas.\n\n<b>Funciones:</b>\n<u>Pensamiento</u>: La mente es capaz de generar pensamientos y ideas.\n<u>Percepción</u>: La mente percibe e interpreta la información sensorial del entorno.\n<u>Memoria</u>: La mente almacena y recupera información y experiencias.\n<u>Emoción</u>: La mente experimenta emociones que influyen en la toma de decisiones y el comportamiento.\n\n<b>Importancia del desarrollo</b>.\n<u>Desarrollo personal</u>: La mente juega un papel fundamental en el desarrollo personal y la formación de la identidad.\n<u>La importancia del Aprendizaje</u>: La mente es capaz de aprender y adaptarse a nuevas situaciones y experiencias.\n<u>La Innovación</u>: La mente es capaz de crear e innovar, lo que ha permitido avances en diversas áreas.\n\nLa mente es un concepto complejo que se refiere a la capacidad de pensar, razonar, sentir y percibir del ser humano. Sus funciones y procesos son fundamentales para el desarrollo personal, el aprendizaje y la innovación.\n\n<b>Lectura y el estudio de la Biblia</b>: Leer y estudiarla, puede ayudar a entender mejor la naturaleza de Dios y su plan para mi vida.\nTendemos a confiar en nuestra mente. Hemos llegado a creer, de manera equivocada, que todo lo que nos llega a la cabeza debe ser cierto, porque lo estamos pensando nosotros mismos. Sin embargo, si viéramos nuestra mente como la Biblia lo hace, no confiaríamos tanto en ella como solemos hacer.\nDebemos responder al llamado de la Palabra de destruir las fortalezas que se levantan en nuestras mentes.\nLa Biblia caracteriza algunas fortalezas en nuestra mente como:\n<b>1.</b> <i>Atribulado</i>(<b>2 Reyes 6:11</b>),\n<b>2.</b> <i>Depravado</i> (<b>1 Timoteo 6:5</b>),\n<b>3.</b> <i>Pecador</i> (<b>Romanos 8:7</b>),\n<b>4.</b> <i>Endurecido</i>(<b>2 Corintios 3:14</b>),\n<b>5.</b> <i>Ciego</i> (<b>2 Corintios 4:4</b>)\n<b>6.</b> <i>Corrupta</i> (<b>2 Timoteo 3:8</b>).\n\n<b>¿Confiaríamos ciegamente en alguien con estas características?</b> Estoy casi seguro de que no lo haríamos.\n<u>La importancia de la Oración y meditación</u>: La oración y la meditación pueden ayudar a conectar con Dios y a reflexionar sobre la vida y la fe.\n\n<b>¿Cuáles son los Beneficios?</b>\n<u>Crecimiento espiritual</u>: Ocupar la mente en las cosas de Dios puede ayudar a crecer espiritualmente y a desarrollar una relación más profunda con Dios.\n<u>Paz y tranquilidad</u>: La reflexión y la meditación sobre temas espirituales pueden ayudar a encontrar paz y tranquilidad en medio de la vida cotidiana.\n<u>Perspectiva renovada</u>: Ocupar la mente en las cosas de Dios puede ayudar a renovar la perspectiva y a ver la vida desde una perspectiva mucha más amplia.\n<u>Poner en Práctica</u>: Dedicar tiempo cada día a la reflexión y la meditación sobre temas espirituales puede ser beneficioso para crecer espiritualmente.\n<u>Buscar recursos</u>: Buscar recursos como libros, artículos y sermones que puedan ayudar a entender mejor la naturaleza de Dios y su plan para mi vida.\n<u>Compartir con otros</u>: Compartir con otros sobre la experiencia de ocupar la mente en las cosas de Dios puede ser beneficioso para crecer en la fe y para animar a otros.\n\"<b>Ocupar la mente en las cosas de Dios</b>\" es una práctica que puede ayudar a crecer espiritualmente y a desarrollar una relación más profunda con Dios. Al dedicar tiempo a la reflexión y la meditación sobre temas espirituales, se puede encontrar paz y tranquilidad, y renovar la perspectiva sobre la vida.\n\n<b>El Riesgo de No Ocupar la Mente en Dios</b>.\nNo ocupar la mente en Dios puede tener varios riesgos y consecuencias negativas en la vida espiritual y emocional de una persona. Algunos de estos riesgos pueden incluir:\n<u>Distracción y dispersión</u>: No enfocarse en Dios puede llevar a la distracción y dispersión, lo que puede afectar la relación con Dios y la vida en general.\n<u>Pérdida de perspectiva</u>: No reflexionar sobre la naturaleza de Dios y su plan para la humanidad puede llevar a perder la perspectiva eterna y enfocarse solo en las cosas temporales.\n<u>Vulnerabilidad a la tentación</u>: No ocupar la mente en Dios puede hacer que una persona sea más vulnerable a la tentación y el pecado, lo que puede afectar la relación con Dios y la vida en general.\n<u>Ansiedad y estrés</u>: No encontrar paz y tranquilidad en Dios puede llevar a la ansiedad y el estrés, lo que puede afectar la salud mental y emocional.\n<u>Crecimiento espiritual lento</u>: No ocupar la mente en Dios puede ralentizar el crecimiento espiritual y la madurez en la fe.\n\n<b>Consecuencias</b>\n<u>Separación de Dios</u>: La falta de conexión con Dios puede llevar a una sensación de separación y distancia de Él.\n<u>Falta de propósito</u>: No encontrar propósito y significado en la relación con Dios puede llevar a la falta de dirección y propósito en la vida.\n<u>Inseguridad y duda</u>: La falta de certeza y seguridad en la fe puede llevar a la inseguridad y la duda.\n\n<b>Conclusión</b>\nPara terminar, no ocupar la mente en Dios puede tener varios riesgos y consecuencias negativas en la vida espiritual y emocional de una persona. La reflexión espiritual es importante para mantener una conexión con Dios, crecer en la fe y encontrar paz y tranquilidad en medio de la vida cotidiana.\n<b><u>Dios bendiga tu vida</u></b>.",
    "nombre": "Pr. Gabriel Argentino Gatica"
  },
  {
    "titulo": "Mi relación con el Señor 🙌🏻",
    "escritura": "<b>Salmos 16:5-8</b>:\n<i>\"Tú eres mi Dios, todo lo que tengo; tú llenas mi vida y me das seguridad. Gracias a ti, la herencia que me tocó es una tierra muy bella. Yo te bendigo por los consejos que me das; tus enseñanzas me guían en las noches más oscuras.\"</i> (Este <b>Salmos</b> expresa una profunda confianza y amor hacia Dios.)\n\n<i>\"<b>Jehová</b> es la porción de mi herencia y de mi copa; Tú sustentas mi suerte. Las cuerdas me cayeron en lugares deleitosos, Y es hermosa la heredad que me ha tocado. Bendeciré a <b>Jehová</b> que me aconseja; Aun en las noches me enseña mi conciencia. A <b>Jehová</b> he puesto siempre delante de mí; Porque está a mi diestra, no seré conmovido. Se alegró por tanto mi corazón, y se gozó mi alma; Mí carne también reposará confiadamente;\"</i>\n<b>Salmos 16:5-9</b>\n\n<i>\"Someteos, pues, a Dios; resistid al diablo, y huirá de vosotros. Acercaos a Dios, y él se acercará a vosotros. Pecadores, limpiad las manos; y vosotros los de doble ánimo, purificad vuestros corazones.\"<i>\n<b>Santiago 4:7-8</b>\n\n<b>¿Cómo definir mi relación con Dios?</b>\nCuando decidimos tener una relación con Dios, la puedes tomar muy enserio, o muy a la ligera.\nMuy en serio: es conocer a Dios, pasar tiempo con Él, recibir en tu vida el impacto del Espíritu, ver progresivamente el cambio, estar cada día mejor y ser transformados. Dios nos llama a que nos acerquemos a él con confianza para disfrutar de su presencia y de su amor en todo momento.\n\nVive cada día en comunión con Dios y tu espíritu se fortalecerá.  Acercaos a Dios, y él se acercará a vosotros.\n\n<b>¿Cuáles son las 5 formas de relacionarse con Dios?</b>\nHay diversas maneras de relacionarse con Dios, cinco ejemplos incluyen:\n<b>1:</b> Oración\n<b>2:</b> Lectura de la Biblia\n<b>3:</b> Adoración\n<b>4:</b> Servicio a los demás\n<b>5:</b> Obediencia a los mandamientos\n\n <b><u>1. Oración:</u></b> La oración es una conversación con Dios, un momento para expresar tus pensamientos, sentimientos y necesidades, así como para escuchar Su voz y guía.\n <b><u>2. Lectura de la Biblia:</u></b> Estudiar la <b>Biblia</b> te permite conocer más sobre Dios, Su voluntad y Sus promesas.\n <b><u>3. Adoración:</u></b> La adoración puede ser pública, como en la iglesia, o privada, como a través de la música, la meditación o la reflexión personal.\n <b><u>4. Servicio a los demás:</u></b> Realizar actos de servicio, como ayudar a los necesitados, compartir tu tiempo y talentos, o expresar amor a los demás, puede fortalecer tu relación con Dios.\n <b><u>5. Obediencia a los mandamientos:</u></b> La obediencia a los mandamientos de Dios es una muestra de amor y respeto, y te ayuda a vivir de acuerdo con Su voluntad.\n\n<b>¿Qué dice el salmo 25:14?</b>\n14 La comunión íntima de <b>Jehová</b> es para con los que le temen, y a ellos hará conocer su pacto. 15 Mis ojos se dirigen siempre hacia <b>Jehová</b>, porque él sacará mis pies de la red. 16 Vuélvete a mí y ten misericordia de mí, porque estoy solo y afligido.\n\n<b>1 Juan 4:10</b>:\n<i>\"En esto consiste el amor: no en que nosotros hayamos amado a Dios, sino en que él nos amó a nosotros, y envió a su Hijo en propiciación por nuestros pecados.\"</i>\n\n<b>Levítico 26:12</b>:\n<i>\"Andaré entre vosotros, y yo seré vuestro Dios, y vosotros seréis mi pueblo.\"</i>\n\n<b>Juan 15:16</b>:\n<i>\"No me elegisteis vosotros a mí, sino que yo os elegí a vosotros, y os he puesto para que vayáis y llevéis fruto, y vuestro fruto permanezca; para que todo lo que pidiereis al Padre en mi nombre, él os lo dé.\"</i>\n\nTener comunión con Dios es tener una relación estrecha de intimidad con él. Dios nos llama a que nos acerquemos a él con confianza para disfrutar de su presencia y de su amor en todo momento. Vive cada día en comunión con Dios y tu espíritu se fortalecerá.\n<i>\"y me buscaréis y me hallaréis, porque me buscaréis de todo vuestro corazón.\"</i>\n(<b>Jeremías 29:13</b>)\n\nDios está siempre con los brazos abiertos, listo para recibir y revelar su presencia y su amor a todos los que le buscan de corazón. No dudes en acercarte a él. Su presencia calmará tu ser, te dará paz y te recordará que eres amado por toda la eternidad.\n\n<i>\"Como el ciervo brama por las corrientes de las aguas,\nAsí clama por ti, oh Dios, el alma mía.\nMi alma tiene sed de Dios, del Dios vivo;\n¿Cuándo vendré, y me presentaré delante de Dios?\"</i>\n(<b>Salmos 42:1-2</b>)\n\n",
    "nombre": "Pr. Gabriel Argentino Gatica"
  },
  {
    "titulo": "¿Cómo debo orar? ¿Es el padre nuestro la mejor forma de hacerlo? 🙏🏻",
    "escritura": "La respuesta que da la <b>Biblia</b>\n\nJesús enseñó el padre nuestro porque sus discípulos le pidieron: <i>\"Señor, enséñanos a orar\"</i> (<b>Lucas 11:1</b>). Así que el padre nuestro sirve de guía para saber sobre qué cosas podemos orar y cómo debemos hacerlo. Ahora bien, el padre nuestro, o la oración del Señor, no es la única oración que Dios escucha, más bien, es un ejemplo del tipo de oraciones que le gustan a Dios.\n\n<b>¿Cuál es la oración del padrenuestro?</b>\n<b>¿Qué significa lo que dice el padrenuestro?</b>\n<b>¿Es necesario que repita el padrenuestro cada vez que oro?</b>\n<b>¿Cómo debo orar?</b>\n\n<b>¿Cuál es la oración del padre nuestro?</b>\n\nEl padre nuestro aparece en <b>Mateo 6:9-13</b>, las palabras pueden cambiar dependiendo de la traducción de la Biblia. Estos son solo tres ejemplos:\n\n<b>Traducción del Nuevo Mundo:</b> <i>\"Padre nuestro que estás en los cielos, que tu nombre sea santificado. Que venga tu Reino. Que se haga tu voluntad, como en el cielo, también en la tierra. Danos hoy nuestro pan para este día; perdónanos nuestras deudas, como nosotros también hemos perdonado a nuestros deudores. Y no nos dejes caer en la tentación, sino líbranos del Maligno\"</i>.\n\n<b>La Sagrada Biblia de América:</b> <i>\"Padre nuestro que estás en el cielo, santificado sea tu nombre, venga a nosotros tu Reino, hágase tu voluntad en la tierra como en el cielo. Danos hoy nuestro pan de cada día, perdona nuestras ofensas como también nosotros perdonamos a los que nos ofenden, no nos dejes caer en la tentación y líbranos del mal\"</i>.\n\n<b>Reina Valera:</b> <i>\"9 Vosotros, pues, oraréis así: Padre nuestro que estás en los cielos, santificado sea tu nombre. 10 Venga tu reino. Hágase tu voluntad, como en el cielo, así también en la tierra. 11 El pan nuestro de cada día, dánoslo hoy. 12 Y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores. 13 Y no nos metas en tentación, mas líbranos del mal; porque tuyo es el reino, y el poder, y la gloria, por todos los siglos. Amén.\"</i> (<b>Mateo 6:9-13</b>)\n\n<b>¿Qué significa lo que dice el padre nuestro?</b>\n\nLas enseñanzas de Jesús siempre están de acuerdo con lo que dice la <b>Biblia</b>, así que es lógico que sea la propia <b>Biblia</b> la que nos ayude a entender el padre nuestro,\n<i>\"Padre nuestro que estás en los cielos\"</i>. Como Dios nos creó y nos dio la vida, es apropiado que lo llamemos <i>\"nuestro Padre\"</i> (<b>Isaías 64:8</b>).\n\n<b><i>\"Que tu nombre sea santificado\"</i></b>\nEl nombre de Dios es <b>Jehová Adonai</b>. Como ese nombre es santo o sagrado, debemos honrarlo y santificarlo. Esto lo hacemos cuando les hablamos a otros de la personalidad de Dios y de su propósito (<b>Salmos 83:18</b>; <b>Isaías 6:3</b>).\n\n<b><i>\"Que venga tu Reino\"</i></b>\nEl Reino de Dios es un gobierno que está en el cielo, y su Rey es Jesús. Jesús nos enseñó a pedir que este Reino gobierne la Tierra (<b>Daniel 2:44</b>; <b>Apocalipsis 11:15</b>).\n\n<b><i>Que se haga tu voluntad, como en el cielo, también en la tierra\"</i></b>\nEn el cielo no existe la maldad ni la muerte. Dios quiere lo mismo para la Tierra: que los seres humanos vivamos para siempre en paz y seguridad (<b>Salmos 37:11,29</b>).\n\n<b><i>\"Danos hoy nuestro pan para este día\"</i></b>\nEn tiempos de Jesús, el pan era un alimento básico. Estas palabras nos recuerdan que dependemos de que nuestro Creador nos dé las cosas necesarias para vivir (<b>Hechos 17:24, 25</b>).\n\n<b><i>\"Perdónanos nuestras deudas, como nosotros también hemos perdonado a nuestros deudores\"</i></b>\nEn este contexto, la palabra <i>\"deudas\"</i> es lo mismo que <i>\"pecados\"</i> (<b>Lucas 11:4</b>). Todas las personas pecamos y necesitamos que se nos perdone. Pero, si queremos que Dios nos perdone, nosotros tenemos que perdonar a los demás (<b>Mateo 6:14, 15</b>).\n\n<b><i>\"No nos dejes caer en la tentación, sino líbranos del Maligno\"</i></b>\nDios nunca nos tienta para que hagamos algo malo (<b>Santiago 1:13</b>). Pero Satanás, el Diablo —el <i>\"Maligno\"</i>— sí nos tienta; por eso también se le llama <i>\"el Tentador\"</i> (<b>1 Juan 5:19</b>; <b>Mateo 4:1-4</b>). Al decir esto, le pedimos a Dios que no nos deje ceder ante la tentación y desobedecerlo.\n\n<b>¿Es necesario que repita el padrenuestro cada vez que oro?</b>\n\nLa intención de Jesús era que la oración del padrenuestro sirviera de ejemplo, no que se repitiera palabra por palabra. Justo antes de pronunciar el padrenuestro, Jesús advirtió: <i>\"Cuando ores, no repitas lo mismo una y otra vez\"</i> (<b>Mateo 6:7</b>). De hecho, usó palabras diferentes cuando enseñó a orar en otra ocasión (<b>Lucas 11:2-4</b>).\n\nLa mejor forma de orar es hablándole a Dios desde el corazón y contándole lo que pensamos y sentimos (<b>Salmos 62:8</b>).\n\n<b>¿Cómo debo orar?</b>\n\nEl padre nuestro es un buen ejemplo de la clase de oraciones que Dios escucha. Fíjese en cómo otros textos de la <b>Biblia</b> concuerdan con lo que dice esta oración.\n\n<b>¿Solo se debe orar a Dios? ¿O como debe ser mí oración?</b>\n\n<i>\"Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción de gracias.\"</i> (<b>Filipenses 4:6</b>)\n\n<b>Significado:</b> Al empezar diciendo <i>\"Y todo lo que pidiereis al Padre en mi nombre, lo haré, para que el Padre sea glorificado en el Hijo. Si algo pidiereis en mi nombre, yo lo haré.\"</i> (<b>Juan 14:13-14</b>)\n\n<i>\"Otra vez os digo, que si dos de vosotros se pusieren de acuerdo en la tierra acerca de cualquiera cosa que pidieren, les será hecho por mi Padre que está en los cielos. Porque donde están dos o tres congregados en mi nombre, allí estoy yo en medio de ellos.\"</i> (<b>Mateo 18:19-20</b>)\n\n¡¡Hay que orar por cosas que estén de acuerdo con la voluntad de Dios!!\n\n<b>¿Podemos pedir cualquier cosa? ¿Y Lo que pidamos estará en la voluntad de Dios?</b>\n\n<i>Y esta es la confianza que tenemos en él, que si pedimos alguna cosa conforme a su voluntad, él nos oye. Y si sabemos que él nos oye en cualquiera cosa que pidamos, sabemos que tenemos las peticiones que le hayamos hecho.</i> (<b>1 Juan 5:14-15</b>)\n\n<b>Significado:</b> Al decir <i>\"que se haga tu voluntad\"</i>, Jesucristo destacó la importancia que debería tener la voluntad de Dios en nuestra vida. Por eso, al orarle a Dios, mencionamos aquellas cosas que están de acuerdo con su voluntad. Para saber lo que Dios quiere para la Tierra y los seres humanos, hay que estudiar la <b>Biblia</b>.\n\n<b>Se pueden incluir asuntos personales</b>\n\nTexto: <i>\"Arroja tu carga sobre Jehová, y él te sostendrá\"</i> (<b>Salmos 55:22</b>).\n <b>Significado:</b> Como a Dios le preocupan nuestros asuntos, en el padre nuestro Jesús incluyó peticiones más personales. Del mismo modo, podemos pedirle a Dios que cubra nuestras necesidades en sentido físico, que nos dé guía para tomar decisiones importantes, que nos dé su apoyo en los momentos difíciles y que nos perdone nuestros pecados.\n\nPor ejemplo, Jesús y sus discípulos hicieron otras oraciones en las que no usaron las mismas palabras del padre nuestro (<b>Lucas 23:34</b>; <b>Filipenses 1:9</b>).\nAlgunas Biblias, como la versión Reina-Valera, terminan la oración del padre nuestro con lo que se conoce como una doxología (una expresión de alabanza a Dios): <i>\"Porque tuyo es el reino, y el poder, y la gloria, por todos los siglos. Amén\"</i>.\n\nAlgunas personas creen que necesitan el perdón de Dios, pero quizás se sienten demasiado culpables para orar. Sin embargo, Dios a través de Cristo nos pide: <i>\"Arreglemos las cosas entre nosotros\"</i> (<b>Isaías 1:18</b>). Él nunca les dará la espalda a quienes buscan su perdón con sinceridad.\n\n<b>Otras oraciones que aparecen en la Biblia</b>\nLa <b>Biblia</b> está llena de oraciones que nos enseñan que podemos orar sobre cosas muy diferentes. Por ejemplo:\nDar las gracias (<b>Salmos 92</b>; <b>Juan 11:41</b>).\nAlabar a Dios (<b>1 Crónicas 29:10-13</b>; <b>Salmo 145</b>).\nPedir perdón (<b>Salmos 51</b>; <b>Daniel 9:4-19</b>).\nPedir guía y sabiduría (<b>1 Reyes 3:5-9</b>; <b>Salmos 25:4, 5</b>).\nPedir ayuda en los momentos difíciles (<b>Salmos 4:1; 17:1</b>).",
    "nombre": "Pr. Gabriel Argentino Gatica"
  },
  {
    "titulo": "Un corazón como el de David ❤️",
    "escritura": "<b>Hechos 13:22</b>: \"<i>Quitado éste (Saúl), les levantó por rey a David, de quien dio también testimonio diciendo: He hallado a David hijo de Isaí, varón conforme a mi corazón, quien hará todo lo que yo quiero\"</i>.\n\nLa frase <i>\"he hallado a David, varón conforme a mi corazón\"</i> es una cita bíblica de <b>Hechos 13:22</b>. Significa que Dios encontró en David un hombre que cumplía con sus expectativas y que lo amaba a Dios. En la Biblia, David es considerado un hombre de Dios, a pesar de sus errores.\n\nLa principal función del corazón es bombear sangre a través de todo el cuerpo, proporcionando oxígeno y nutrientes a las células, retirando los desechos metabólicos. Funciona como una bomba que mantiene la sangre en constante circulación.\n\nPrecisamente por esa razón Dios había rechazado a Saúl como rey, porque no hacía lo que Dios quería que hiciera, pero la historia con David sería completamente diferente. Es por eso que en cualquier lugar que seamos puestos, es importante que recordemos hacer las cosas con un corazón correcto.\n\nAunque nadie aprecie nuestro trabajo, aunque pongan sobre nosotros a alguien que creemos que no es mejor que nosotros, aunque estemos en un lugar lejos de las plataformas donde sólo Dios pueda vernos. Él sabe qué es lo mejor para nosotros, y su interés está en que nuestro corazón vaya transformándose conforme al suyo.\n\n<b>Para empezar, dice la Biblia que Samuel pudo ungir a David y el Espíritu Santo estuvo con él.</b>\n\nCuando nuestros corazones son conforme al de Dios, abrimos lugar para que el Espíritu Santo pueda reposar sobre nuestra vida. Además, Dios le dio favor a David en todo lo que hacía; tiempo después de haber sido ungido por Samuel, fue llamado al palacio real para tocar el arpa para el rey, y poco a poco fue ganando la confianza de Saúl, y en cada batalla, en cada cosa que ayudaba a Saúl, Dios estaba con él y lo bendecía.\n\nCuando nuestro corazón es conforme al de Dios, abrimos lugar para que él pueda bendicirnos y darnos favor en las cosas que tenemos que hacer. También simplificamos el trabajo del Espíritu Santo en nosotros.\n\nDavid mismo escribió también, en el <b>Salmos 24</b>, que las personas de corazón conforme al de Dios podrán estar en la presencia del Señor, <i>\"¿Quién subirá al monte de Jehová? ¿Y quién estará en su lugar santo? El limpio de manos y puro de corazón; el que no ha elevado su alma a cosas vanas, ni jurado con engaño. Él recibirá bendición de Jehová, y justicia del Dios de salvación\"</i> (<b>Salmos 24:3-5</b>).\n\nTambién, dentro de las bienaventuranzas, Jesús dice: <i>\"Bienaventurados los de limpio corazón, porque ellos verán a Dios\"</i> (<b>Mateo 5:8</b>).\n\nTenemos tantas razones para anhelar un corazón limpio y puro, conforme al de Dios, y hay tanto que podemos ganar al buscarlo. Ya que Todos los días podemos pedirle a Dios, así como David le pidió en sus momentos de debilidad: <i>\"Purifícame con hisopo, y seré limpio; lávame, y seré más blanco que la nieve\"</i> (<b>Salmos 51:7</b>).\n\nY Dios, que es bueno y misericordioso con nosotros, no nos despreciará. <i>\"Al corazón contrito y humillado no despreciarás tú, oh Dios\"</i> (<b>Salmos 51:17</b>).\n\nSigamos todos los días examinando nuestros corazones, y buscando ser de aquellos de corazón conforme al de Dios, que hacen lo que él quiere. El corazón de David, según las escrituras, poseía cinco características importantes:\n\n• Humildad\n• Arrepentimiento\n• Pasión por Dios\n• Fidelidad\n• Un corazón que se deleitaba en la palabra de Dios\nEstas cualidades lo hicieron un hombre conforme al corazón de Dios.\n\n<b>1. Humildad:</b> David reconocía su dependencia de Dios y no se enorgullecía de sus logros. Su humildad le permitía aceptar la guía de Dios y no actuar en base a su propio criterio.\n\n<b>2. Arrepentimiento:</b> David no negaba sus errores, sino que se arrepentía sinceramente cuando pecaba. Su arrepentimiento era profundo y le permitía recibir el perdón de Dios.\n\n<b>3. Pasión por Dios:</b> David tenía una profunda conexión con Dios, lo adoraba y se deleitaba en su presencia.\n\n<b>4. Fidelidad:</b> David era fiel a Dios y a su pueblo, cumpliendo sus responsabilidades y promesas.\n\n<b>5. Un corazón que se deleitaba en la palabra de Dios:</b> David se deleitaba en la palabra de Dios y la aplicaba en su vida, buscando guía y dirección en ella.",
    "nombre": "Pr. Gabriel Argentino Gatica"
  }
]