[
  {
    "titulo": "Meditando en la palabra 📖",
    "escritura": "En (<b>Lucas 22:32</b>), Jesús le dice a Pedro: \"<i>Pero yo he rogado por ti, que tu fe no falte; y tú, una vez vuelto, fortalece a tus hermanos</i>\". Esto significa que Jesús ha intercedido por Pedro, para que su fe no decaiga, y luego de su conversión, Pedro debe usar su experiencia para fortalecer a sus hermanos en la fe.\n\n<b><u>•Contexto:</u></b>\nEste versículo se encuentra en el contexto de la Última Cena, donde Jesús ha anunciado que Pedro negará a Jesús tres veces antes de que cante el gallo (<b>Lucas 22:34</b>). Jesús, sabiendo que Pedro podría caer en la tentación, intercede por él, asegurando que su fe no será destruida por completo.\n\n<b><u>Intercesión de Jesús:</u></b>\nEl hecho de que Jesús ruegue por Pedro revela su <b>amor</b> y <i>preocupación</i> por su discípulo, así como su conocimiento de que Pedro es susceptible a la tentación y a la falta de fe. Jesús no solo intercede, sino que también le asegura a Pedro que, después de que su fe sea restaurada, debe usar su experiencia para ayudar a otros.\n\n<b><u>•Significado:</u></b>\nEste versículo nos enseña varias cosas importantes:\nLa <b>intercesión de Jesús</b>: Jesús es el mediador entre Dios y la humanidad, y intercede por nosotros cuando cometemos errores.\nLa <i>importancia de la fe</i>: La fe es fundamental para la vida cristiana, y la fe no es algo que podemos hacer por nosotros mismos, sino que viene de Dios.\nLa <u>necesidad de fortalecer a otros</u>: Como cristianos, estamos llamados a fortalecer a los demás en la fe, especialmente cuando vemos a otros luchando con la tentación o la duda.\n\n<b><u>•Aplicación:</u></b>\nEste versículo nos anima a:\n*<b>Confiar</b> en la intercesión de Jesús por nosotros.\n*<i>Mantener</i> nuestra fe firme en Jesús, especialmente durante los momentos difíciles.\n*<u>Ayudar</u> a otros a fortalecer su fe, compartiendo nuestra experiencia y animándolos a buscar a Dios.\n<b>¡¡Que te sea de bendición!!</b>",
    "nombre": "Pr. Viviana Gatica"
  },
  {
    "titulo": "Ocupar la \"mente\" en las cosas de Dios",
    "escritura": "\"<b>Ocupar la mente en las cosas de Dios</b>\" se refiere a la práctica de enfocarse en la reflexión y la meditación sobre temas espirituales y divinos.\nPorque las armas de nuestra milicia no son carnales, sino <i>poderosas en Dios</i> para la destrucción de fortalezas, derribando argumentos y toda altivez que se levanta contra el conocimiento de Dios, y llevando cautivo todo pensamiento a la obediencia a Cristo, <b>2 Corintios 10:4-5</b>\n\n<u>La Mente: Un Concepto Complejo</u>\nLa mente se refiere a la capacidad de pensar, razonar, sentir y percibir del ser humano. Es el conjunto de procesos y funciones que permiten a una persona procesar información, aprender, recordar y tomar decisiones.\n\n<u>Definiciones</u>:\nConjunto de procesos mentales. La mente se puede definir como el conjunto de procesos mentales que incluyen la percepción, la atención, la memoria, el lenguaje, el pensamiento y la emoción.\nCapacidad de pensar y razonar: La mente también se puede definir como la capacidad de pensar y razonar, lo que permite a las personas tomar decisiones y resolver problemas.\n\n<u>Funciones</u>:\nPensamiento: La mente es capaz de generar pensamientos y ideas.\nPercepción: La mente percibe e interpreta la información sensorial del entorno.\nMemoria: La mente almacena y recupera información y experiencias.\nEmoción: La mente experimenta emociones que influyen en la toma de decisiones y el comportamiento.\n<u>Importancia del desarrollo</u>.\nDesarrollo personal: La mente juega un papel fundamental en el desarrollo personal y la formación de la identidad.\nLa <i>importancia del Aprendizaje</i>: La mente es capaz de aprender y adaptarse a nuevas situaciones y experiencias.\nLa <b>Innovación</b>: La mente es capaz de crear e innovar, lo que ha permitido avances en diversas áreas.\nLa mente es un concepto complejo que se refiere a la capacidad de pensar, razonar, sentir y percibir del ser humano. Sus funciones y procesos son fundamentales para el desarrollo personal, el aprendizaje y la innovación.\n\n<u>Lectura y el estudio de la Biblia</u>: Leer y estudiarla, puede ayudar a entender mejor la naturaleza de Dios y su plan para mi vida.\nTendemos a confiar en nuestra mente. Hemos llegado a creer, de manera equivocada, que todo lo que nos llega a la cabeza debe ser cierto, porque lo estamos pensando nosotros mismos. Sin embargo, si viéramos nuestra mente como la Biblia lo hace, no confiaríamos tanto en ella como solemos hacer.\nDebemos responder al llamado de la Palabra de destruir las fortalezas que se levantan en nuestras mentes.\nLa Biblia caracteriza algunas fortalezas en nuestra mente como\n1. <i>Atribulado</i>(2 R 6:11),\n2. <b>Depravado</b> (1 Ti 6:5),\n3. <u>Pecador</u> (Ro 8:7),\n4. <i>Endurecido</i>(2 Co 3:14),\n5. <b>Ciego</b> (2 Co 4:4)\n6. <u>Corrupta</u> (2 Ti 3:8).\n\n¿Confiaríamos ciegamente en alguien con estas características? Estoy casi seguro de que no lo haríamos.\n<u>La importancia de la Oración y meditación</u>:\nLa oración y la meditación pueden ayudar a conectar con Dios y a reflexionar sobre la vida y la fe.\n\n<u>¿Cuáles son los Beneficios?</u>\nCrecimiento espiritual: Ocupar la mente en las cosas de Dios puede ayudar a crecer espiritualmente y a desarrollar una relación más profunda con Dios.\nPaz y tranquilidad: La reflexión y la meditación sobre temas espirituales pueden ayudar a encontrar paz y tranquilidad en medio de la vida cotidiana.\nPerspectiva renovada: Ocupar la mente en las cosas de Dios puede ayudar a renovar la perspectiva y a ver la vida desde una perspectiva mucha más amplia.\n<u>Poner en Práctica</u>: Dedicar tiempo cada día a la reflexión y la meditación sobre temas espirituales puede ser beneficioso para crecer espiritualmente.\nBuscar recursos: Buscar recursos como libros, artículos y sermones que puedan ayudar a entender mejor la naturaleza de Dios y su plan para mi vida.\nCompartir con otros: Compartir con otros sobre la experiencia de ocupar la mente en las cosas de Dios puede ser beneficioso para crecer en la fe y para animar a otros.\n\"<b>Ocupar la mente en las cosas de Dios</b>\" es una práctica que puede ayudar a crecer espiritualmente y a desarrollar una relación más profunda con Dios. Al dedicar tiempo a la reflexión y la meditación sobre temas espirituales, se puede encontrar paz y tranquilidad, y renovar la perspectiva sobre la vida.\n\n<u>El Riesgo de No Ocupar la Mente en Dios</u>.\nNo ocupar la mente en Dios puede tener varios riesgos y consecuencias negativas en la vida espiritual y emocional de una persona. Algunos de estos riesgos pueden incluir:\nDistracción y dispersión: No enfocarse en Dios puede llevar a la distracción y dispersión, lo que puede afectar la relación con Dios y la vida en general.\nPérdida de perspectiva: No reflexionar sobre la naturaleza de Dios y su plan para la humanidad puede llevar a perder la perspectiva eterna y enfocarse solo en las cosas temporales.\nVulnerabilidad a la tentación: No ocupar la mente en Dios puede hacer que una persona sea más vulnerable a la tentación y el pecado, lo que puede afectar la relación con Dios y la vida en general.\nAnsiedad y estrés: No encontrar paz y tranquilidad en Dios puede llevar a la ansiedad y el estrés, lo que puede afectar la salud mental y emocional.\nCrecimiento espiritual lento: No ocupar la mente en Dios puede ralentizar el crecimiento espiritual y la madurez en la fe.\n\n<u>Consecuencias</u>\nSeparación de Dios: La falta de conexión con Dios puede llevar a una sensación de separación y distancia de Él.\nFalta de propósito: No encontrar propósito y significado en la relación con Dios puede llevar a la falta de dirección y propósito en la vida.\nInseguridad y duda: La falta de certeza y seguridad en la fe puede llevar a la inseguridad y la duda.\n\n<u>Conclusión</u>\nPara terminar, no ocupar la mente en Dios puede tener varios riesgos y consecuencias negativas en la vida espiritual y emocional de una persona. La reflexión espiritual es importante para mantener una conexión con Dios, crecer en la fe y encontrar paz y tranquilidad en medio de la vida cotidiana.\n<b><u>Dios bendiga tu vida</u></b>.",
    "nombre": "Pr. Gabriel Argentino Gatica"
  },
  {
    "titulo": "Mi relación con el Señor",
    "escritura": "<b>Salmos</b> 16:5-8:\n<i>\"Tú eres mi Dios, todo lo que tengo; tú llenas mi vida y me das seguridad. Gracias a ti, la herencia que me tocó es una tierra muy bella. Yo te bendigo por los consejos que me das; tus enseñanzas me guían en las noches más oscuras.\"</i> (Este <b>Salmos</b> expresa una profunda confianza y amor hacia Dios.)\n\n<b>Jehová</b> es la porción de mi herencia y de mi copa; Tú sustentas mi suerte. Las cuerdas me cayeron en lugares deleitosos, Y es hermosa la heredad que me ha tocado. Bendeciré a <b>Jehová</b> que me aconseja; Aun en las noches me enseña mi conciencia. A <b>Jehová</b> he puesto siempre delante de mí; Porque está a mi diestra, no seré conmovido. Se alegró por tanto mi corazón, y se gozó mi alma; Mí carne también reposará confiadamente;\n<b>Salmos</b> 16:5-9\n\nSometeos, pues, a Dios; resistid al diablo, y huirá de vosotros. Acercaos a Dios, y él se acercará a vosotros. Pecadores, limpiad las manos; y vosotros los de doble ánimo, purificad vuestros corazones.\n<b>Santiago</b> 4:7-8\n\n<b>¿Cómo definir mi relación con Dios?</b>\nCuando decidimos tener una relación con Dios, la puedes tomar muy enserio, o muy a la ligera.\nMuy en serio: es conocer a Dios, pasar tiempo con Él, recibir en tu vida el impacto del Espíritu, ver progresivamente el cambio, estar cada día mejor y ser transformados. Dios nos llama a que nos acerquemos a él con confianza para disfrutar de su presencia y de su amor en todo momento.\n\nVive cada día en comunión con Dios y tu espíritu se fortalecerá.  Acercaos a Dios, y él se acercará a vosotros.\n\n<b>¿Cuáles son las 5 formas de relacionarse con Dios?</b>\nHay diversas maneras de relacionarse con Dios.\nCinco ejemplos incluyen:\n<b>1:</b> <b><u>1. Oración:</u></b> La oración es una conversación con Dios, un momento para expresar tus pensamientos, sentimientos y necesidades, así como para escuchar Su voz y guía.\n<b>2:</b> <b><u>2. Lectura de la Biblia:</u></b> Estudiar la <b>Biblia</b> te permite conocer más sobre Dios, Su voluntad y Sus promesas.\n<b>3:</b> <b><u>3. Adoración:</u></b> La adoración puede ser pública, como en la iglesia, o privada, como a través de la música, la meditación o la reflexión personal.\n<b>4:</b> <b><u>4. Servicio a los demás:</u></b> Realizar actos de servicio, como ayudar a los necesitados, compartir tu tiempo y talentos, o expresar amor a los demás, puede fortalecer tu relación con Dios.\n<b>5:</b> <b><u>5. Obediencia a los mandamientos:</u></b> La obediencia a los mandamientos de Dios es una muestra de amor y respeto, y te ayuda a vivir de acuerdo con Su voluntad.\n\n<b>¿Qué dice el salmo 25:14?</b>\n14 La comunión íntima de <b>Jehová</b> es para con los que le temen, y a ellos hará conocer su pacto. 15 Mis ojos se dirigen siempre hacia <b>Jehová</b>, porque él sacará mis pies de la red. 16 Vuélvete a mí y ten misericordia de mí, porque estoy solo y afligido.\n\n<b>1 Juan</b> 4:10:\n<i>\"En esto consiste el amor: no en que nosotros hayamos amado a Dios, sino en que él nos amó a nosotros, y envió a su Hijo en propiciación por nuestros pecados.\"</i>\n\n<b>Levítico</b> 26:12:\n<i>\"Andaré entre vosotros, y yo seré vuestro Dios, y vosotros seréis mi pueblo.\"</i>\n\n<b>Juan</b> 15:16:\n<i>\"No me elegisteis vosotros a mí, sino que yo os elegí a vosotros, y os he puesto para que vayáis y llevéis fruto, y vuestro fruto permanezca; para que todo lo que pidiereis al Padre en mi nombre, él os lo dé.\"</i>\n\nTener comunión con Dios es tener una relación estrecha de intimidad con él. Dios nos llama a que nos acerquemos a él con confianza para disfrutar de su presencia y de su amor en todo momento. Vive cada día en comunión con Dios y tu espíritu se fortalecerá.\n<i>\"y me buscaréis y me hallaréis, porque me buscaréis de todo vuestro corazón.\"</i>\n(<b>Jeremías</b> 29:13)\n\nDios está siempre con los brazos abiertos, listo para recibir y revelar su presencia y su amor a todos los que le buscan de corazón. No dudes en acercarte a él. Su presencia calmará tu ser, te dará paz y te recordará que eres amado por toda la eternidad.\n\n<i>\"Como el ciervo brama por las corrientes de las aguas,\nAsí clama por ti, oh Dios, el alma mía.\nMi alma tiene sed de Dios, del Dios vivo;\n¿Cuándo vendré, y me presentaré delante de Dios?\"</i>\n(<b>Salmos</b> 42:1-2)\n\nPr. Gabriel Argentino Gatica",
    "nombre": "Pr. Gabriel Argentino Gatica"
  }
]